[
  {
    "Type": "StringTable",
    "Name": "ST_Loading",
    "Class": "UScriptClass'StringTable'",
    "Flags": "RF_Public | RF_Standalone | RF_Transactional | RF_WasLoaded | RF_LoadCompleted",
    "StringTable": {
      "TableNamespace": "ST_Loading",
      "KeysToEntries": {
        "loading_1_1": "「维特海默值」",
        "loading_1_2": "衡量目标对象背离现实强度的检测值被称作「维特海默值」。\r\n通过维特海默值可以区分目标对象是否为异象或异能者。",
        "loading_2_1": "「异象」",
        "loading_2_2": "「异象」是一切于人类社会而言具有超自然、非现实属性的生物、物体、现象、地点、迷因的统称，降诞于人类世界的原因至今不明。",
        "loading_7_1": "「代价」",
        "loading_7_2": "部分异能者拥有强大的异能需要支付相应的「代价」，如身体机能、精神状态的改变，又或是更为抽象的「因果代价」等。\r\n值得注意的是，代价并不一定遵循「等价交换」的原则，其影响往往无法通过简单的能量或能力来衡量。",
        "loading_3_1": "「奇点」",
        "loading_3_2": "对异象施加某种特定干预时，导致其内部或外部表现发生剧烈变化的临界点被称作「奇点」。奇点是异象的核心特征之一，与异象的存在形态、行为选择及其对外界干预的反应模式紧密相关，现有科学手段尚难全面理解。\r\n单个异象的奇点具有唯一性，往往在对异象的「收容」或「泯除」中发挥着关键作用。",
        "loading_4_1": "「泯除」",
        "loading_4_2": "采取关键手段抹除对应异象于人类世界的存在，这一行为被称作「泯除」。泯除并不代表对异象存在的彻底抹杀，相应异象并不排除再次现世的可能。",
        "loading_5_1": "「异能」",
        "loading_5_2": "「异能」即从普通人类身上觉醒的超自然、非现实能力，根据异能系谱表现的不同，普遍可分为光、灵、咒、相、魂、暗这六种。",
        "loading_6_1": "「异能者」其一",
        "loading_6_2": "人类中觉醒了异能的个体被称作「异能者」。异能者理论上寿命不一，视异能的具体影响而定。部分异能者与普通人类寿命相同；部分因异能「代价」的支付，寿命明显短于普通人类；另一些则由于特殊异能的作用，寿命相对延长；更有甚者，寿命无限接近于永恒。",
        "loading_8_1": "「反转移定律」",
        "loading_8_2": "普通人类越是接近异象，增进对异象的了解，深入对异象的研究，越是容易受到异象在肉体乃至精神层面的影响。这种影响被称作「侵凌」。",
        "loading_9_1": "海特洛市",
        "loading_9_2": "集合高尖科技与最新潮流的大都市，游戏开放的第一个城市，异象管理和异能利用都走在世界前沿。",
        "loading_10_1": "「环」",
        "loading_10_2": "「环」是世界「对异象权力结构」的总称。\r\n狭义的「环」指的是「异象管理局」「尤克阿什庭」「塞拉伊诺馆」「零角实验室」「格赫罗斯岛」这五大公权机关与最高议庭A6。\r\n广义的「环」还包括了民间大大小小的异象猎人组织以及异象猎人个体。",
        "loading_6_3": "「异能者」其二",
        "loading_6_4": "根据异能获取时间可将异能者分为两类：一类自出生便具备异能，另一类则在后天通过特定契机觉醒异能。\r\n外貌特征方面，部分异能者与普通人类无明显差异，而另一些异能者则表现出与普通人类不同的外貌特征，常见差异包括兽耳、鬼角或异色皮肤等。",
        "loading_11_1": "「临时收容」",
        "loading_11_2": "采取临时性一般手段对异象进行限制与隔离的行为被称作「临时收容」，是对威胁较低或较为稳定的异象采取的常规性操作，通常适用于能够被常规科技、隔离设施或标准收容程序控制的异象。部分异能者的异能也可以实现临时收容。",
        "loading_12_1": "「收容」",
        "loading_12_2": "采取关键手段对异象进行限制与隔离，防止其对人类社会或现实世界造成威胁的行为被称作「收容」。",
        "loading_13_1": "「捕获」",
        "loading_13_2": "获取异象活动残留物等异象相关要素的行为被称作「捕获」。\r\n除移交被收容或临时收容的异象本体之外，将被捕获的异象相关要素寄送「零角实验室」，也能为该异象的研究提供助力。根据这方面贡献，有时能得到承载了异象部分能力的「弧盘」作为报酬。"
      },
      "KeysToMetaData": {}
    }
  }
]